Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-de.tmx
Source language: bg
Languages: de

source: Те могат да имат нужда от специално обучение или инструкции за нови продукти и работни методи, които ще се използват.
de: Manchmal brauchen die Arbeitnehmer eine besondere Schulung, wenn beispielsweise neue Produkte oder Arbeitsverfahren eingeführt werden.

source: На строителните обекти стават постоянни и бързи промени с много рискове.
de: Auf einer Baustelle kommt es ständig zu schnellen Veränderungen, die viele Risiken mit sich bringen.

source: Затова е важно да се правят редовни прегледи по охрана на труда.
de: Deshalb ist es wichtig, regelmäßige Sicherheitsbegehungen durchzuführen.

source: Кой за какво отговаря?
de: Wer ist wofür zuständig?

source: За да се създадат добри условия на труд на работното място в строителството е много важно да се води профилактична дейност за тях и всички участващи да носят своята отговорност.
de: Es ist äußerst wichtig, dass vorbeugende Arbeit in Bezug auf Sicherheit und Gesundheitsschutz am Arbeitsplatz geleistet wird und dass jeder Akteur Verantwortung für die Durchführung übernimmt, um ein schonendes und sicheres Arbeitsumfeld auf dem Bauarbeitsplatz zu erreichen.

source: Освен това е важно всички страни да си сътрудничат и строителните работници да съдействат в работата за условията на труд.
de: Eine Voraussetzung dafür ist außerdem eine gute Zusammenarbeit zwischen den verschiedenen Akteuren und dass sich die Bauarbeiter an dieser Arbeit beteiligen.

source: Лице, благодарение на което се позволява извършването на строителни дейности (строителен инвеститор) носи главната отговорност условията на труд по време на строежа да са взети под внимание при подготовката на строителния проект (планиране и проектиране).
de: Derjenige, der die Bau- oder Anlagenarbeiten ausführen lässt (der Bauherr) trägt die Hauptverantwortung dafür, dass der Arbeitsschutz schon in der Planungsphase (Projektplan und Durchführungsplan) berücksichtigt wird.

source: Строителния инвеститор носи също отговорност за изработването на предварително уведомление, план за условията на труд, документация и има грижата да бъде определен координатор за условията на труд, който да се грижи за планиране и проектиране.
de: Der Bauherr ist zudem dafür verantwortlich, dass eine Voranmeldung vorliegt, ein Sicherheits- und Gesundheitsschutzplan sowie eine Dokumentation der Ergebnisse aufgestellt und dass ein Sicherheits- und Gesundheitsschutzkoordinator mit der Planung und Ausführung beauftragt wird.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
de: Darüber hinaus hat der Bauherr die Aufgabe, dass die Bau- und Anlagenarbei- ten hinsichtlich Sicherheit und Gesundheitsschutz abgestimmt werden und dass ein Sicherheits- und Gesundheitsschutzkoordinator mit der Überwachung der ordnungsgemäßen Abwicklung der Arbeiten beauftragt wird.

source: В някои случаи инвеститорът може посредством писмен договор да прехвърли своята отговорнаст за условията на труд на извършител за онази част от проекта, за която извършителят е нает.
de: In gewissen Fällen kann der Bauherr, in Form eines schriftlichen Vertrages, die Koordinationsverantwortung für Sicherheit und Gesundheitsschutz an eines der Unternehmen übertragen, die an den Arbeiten auf der gemeinsamen Baustelle beteiligt sind.

source: Това може да се направи, ако задачата означава да се носи самостоятелна отговорност за цялото планиране и проектиране и/или за цялото извършване на проекта като напрмер при генерално или пълно предприемачество.
de: Dies kann jedoch nur dann geschehen, wenn der Bauauftrag die selbstständige Verantwortung für die gesamte Planung und Ausführung und/ oder die gesamte Abwicklung des Projektes durch, z. B. einen Total- oder Generalunternehmer, einschließt.

source: При частично такова отговорността не може да се прехвърля.
de: Bei getrennter Vergabe kann die Bauherrenverant- wortung nicht übergeben werden.

source: Кординатора за условията на труд отговарящ за планиране и проектиране трябва да кординира проектирането отнасящо се до условията на труд и да се погрижи за изработването на план за условията на труд и документация.
de: Der Sicherheits- und Gesundheitsschutzkoordinator, der mit der Planung und Ausführung beauftragt wurde, trägt die Verantwortung dafür, dass die Ausführung hinsichtlich Sicherheit und Gesundheitsschutz eingehalten wird und dass der Sicherheits- und Gesundheitsschutzplan sowie die Dokumentation der Ergebnisse erstellt wird.

source: Координатора на строителните условия за извършване на строежа координира работата от гледна точка на условията на труд, пригажда плана за условията на труд към действителнотоизвършване на работата, контролира коректното извършване на дейността относно условията на труд и изпьлнението на плана за условията на труд.
de: Der Sicherheits- und Gesundheitsschutzkoordinator, der mit der Überwachung der ordnungsgemäßen Abwicklung der Arbeiten beauftragt wurde, ist dafür verantwortlich, dass die Bau- und Anlagenarbeiten hinsichtlich Sicherheit und Gesundheitsschutz abgestimmt werden, der Sicherheits- und Gesundheitsschutzplan an die tatsächliche Durchführung der Arbeiten angepasst wird, die Arbeiten hinsichtlich Sicherheit und Gesundheitsschutz auf korrekte Art und Weise ausgeführt werden und dass der Sicherheits- und Gesundheitsschutz- plan eingehalten wird.

source: Другите предприятия на общото работно място трябва да дават сведения на координатора на условията на труд при изпълнението на работатаси за изключителни рискове, които могат да възникнат при собствената им дейност.
de: Die anderen Unternehmen auf der gemeinsamen Baustelle müssen den Sicherheits- und Gesundheitsschutzkoordinator, der mit der Überwachung der ordnungsgemäßen Abwicklung der Arbeiten beauftragt wurde, über die besonderen Risiken aufklären, die durch die jeweiligen Arbeiten entstehen können.

source: Всички работещи на общото работно място са длъжни да спазват правилата за ред и обезопасеност, които координатора на условията на труд определя.
de: Alle, die auf der Baustelle beschäftigt sind, müssen nach den Ordnungs- und Sicherheitsvorschriften, die der Sicherheits- und Gesundheitsschutzkoordinator aufgestellt, handeln.

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
de: Jeder Arbeitgeber trägt die Hauptverantwortung für das Arbeitsumfeld seiner Arbeitnehmer.

source: Отговорността на работодателя важи изцяло дори когато например се носи едновременно подобна такава от извършители на проектирането, производители на използвана в работния процес машина или координатор на строителните условия.
de: Dies gilt grundsätzlich, selbst wenn es gleichzeitig Teilverant- wortliche, wie beispielsweise das ausführende Unternehmen, den Hersteller von Maschinen, die bei der Arbeit benutzt werden oder die Person, die als Sicherheits- und Gesundheitsschutzkoordinator beauftragt wurde, gibt.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
de: Alleinunternehmer und Mitarbeiter in Familienbetrieben ohne Angestellte müssen bei Bau- und Anlagenarbeiten im Prinzip dieselben Bestimmungen einhalten, die auch für Arbeitgeber und Arbeitnehmer gelten.

source: Строителния работник трябва да съдейства в работата за условията на труд, да спазва съответните разпоредби и да използва съществуващите обезопасителни съоръжения.
de: Bauarbeiter müssen sich an der Arbeit bezüglich Sicherheit und Gesundheitsschutz beteiligen, die geltenden Gesetze und Vorschriften einhalten und die vorgeschriebenen Schutzvorrichtungen benutzen.

source: Отговорниците за охрана на труда представляват работниците по въпроси касаещи безопасността.
de: Der Sicherheitsbeauftragte vertritt die Arbeitnehmer in Bezug auf Arbeits- sicherheitsfragen.

source: Ако някоя работна дейност означава непосредствена и сериозна опасност за живота или здравето и работодателя не отстрани незабавно риска, отговорникът за охрана на труда има право да прекрати работата в очакване на решение от страна на Съвета за охрана на труда.
de: Wenn von einer Tätigkeit unmittelbare Gefahr für Leben und Gesundheit ausgeht und der Arbeitgeber nicht sofort die Gefahrenquelle beseitigt, hat der Sicherheitsbeauftragte das Recht die Arbeit zu unterbrechen, bis das Schwedische Zentralamt für Arbeitsumwelt hierzu eine Stellungnahme abgegeben hat.

source: Производители, вносители или наемодатели на технически съоръжения имат отговорност продуктите им да са безопасни.
de: Hersteller, Importeure und Vermieter von technischen Geräten sind für die Sicherheit ihrer Produkte verantwortlich.

source: Производители и вносители на химически продукти и други вещества имат също подобна отговорност.
de: Hersteller und Importeure von chemischen Produkten oder anderen Stoffen haben im Prinzip die gleiche Verantwortung.

source: Производители, вносители и наемодатели трябва да предоставят и необходимата информация за продуктите си за предпазване от злополуки и нарушаване на здравето.
de: Hersteller, Importeure und Vermieter müssen Produktinformationen bereithalten, die für Gesundheitsvorsorge und Unfallverhütung am Arbeitsplatz benötigt werden.

source: В закона за условията на труд има и разпореждания за отговорност на лица, които наемат работна сила и лица, които се разпореждат на дадено работно място.
de: Für Firmen, die Arbeitskräfte anheuern, und für die Oberaufsicht einer Baustelle enthält das schwedische Arbeitsschutzgesetz besondere Vorschriften.

source: ADI 539 Bul Our vision: Everyone wants to, and can, create a good work environment
de: ADI 539 Tys Our vision: Everyone wants to, and can, create a good work environment

source: Настоящото е информационна брошура от Ведомството за работната среда за онези, които искат да работят като берачи на горски плодове в Швеция.
de: Dies ist eine Informationsbroschüre des Schwedischen Zentralamtes für Arbeitsumwelt (Arbetsmiljöverket) für alle, die als Beerenpflücker in Schweden arbeiten möchten.

source: Ведомството за работната среда е държавният орган, който контролира спазването и изпълнението на Закона за работната среда, Закона за работно време и другите правила за условията на труд на шведските работни места.
de: Das Zentralamt für Arbeitsumwelt ist die staatliche Behörde die überprüft, dass die Arbeitsumweltgesetze, das Arbeitszeit- gesetz und aller anderen Vorschriften für die Arbeitsumwelt auf schwedischen Arbeitsplätzen befolgt werden.

source: Ние разра- ботваме също така правила и разпространяваме информация за микросредата и безопасността на работните места.
de: Wir erstellen auch Regeln und informieren zum Thema Arbeitsumwelt.

source: Освен това, Ведомството за работната среда е бюрото за свръзка по въпросите на изпращане на работа/командироване и дислокация.
de: Das Zentralamt für Arbeitsumwelt ist außerdem Koordinationsbüro für Entsendungsfragen.

source: Това означава между другото, че ние предоставяме информация относно онова, което се отнася до чуждестранните работници, които работят временно в Швеция.
de: Das bedeutet unter anderem, dass wir über die Bedingungen informieren, die für im Ausland angestellte Arbeitnehmer gelten, die vorübergehend in Schweden arbeiten.

source: В настоящата брошура можете да прочетете правилата за пребиваване и разрешенията за работа, за работната среда, работното време, за минималната работна заплата и др. п. в Швеция, валидни през 2010 година.
de: In dieser Broschüre erfahren Sie etwas über die Regeln, die in Schweden in Bezug auf Arbeits- und Aufenthaltsgenehmigung, Arbeitsumwelt, Arbeitszeit, Mindestlohn und anderes im Jahr 2010 gelten.

source: Начиная от летния сезон 2010 Миграционното ведомство ще разглежда заявките за разрешителни за работа на берачите на горски плодове по същия начин, както относно всяко друго заявление за разрешително за работа.
de: Ab der Saison 2010 wird das Schwedische Migrationsamt (Migrationsverket) alle Anträge auf Arbeitsgenehmigung für Pflücker wilder Beeren genauso prüfen wie alle anderen Anträge auf Arbeitsgenehmigung.

source: Какво означава това, можете да прочетете повече по-долу.
de: Näheres dazu im Nachfolgenden.

source: За тези, които искат да работят като берачи на горски плодове в Швеция
de: An alle, die als Beerenpflücker in Schweden arbeiten möchten

source: Ако искате да работите като берачи на горски плодове в Швеция и не идвате от страна на ЕС, обикновено трябва да имате разрешително за работа.
de: Wenn Sie als Beerenpflücker in Schweden arbeiten möchten und nicht aus einem EU-Land kommen, brauchen Sie in der Regel eine Arbeitsgenehmigung.

source: В повечето случаи, гражданите на страни извън ЕС се нуждаят и от виза за пребиваване Швеция.
de: Staatsangehörige aus Ländern außerhalb der EU brauchen meistens auch ein Visum für den Aufenthalt in Schweden.

source: Ако ще работите в Швеция за повече от три месеца, се нуждаете освен от разрешение за работа, и от разрешение за пребиваване в страната.
de: Falls Sie länger als drei Monate in Schweden arbeiten möchten, brauchen Sie außer der Arbeitsgenehmigung auch eine Aufenthaltsgenehmigung.

source: Имиграционните власти, в лицето на Миграционното ведомство, отговарят за правилата за разрешителни за работа и пребиваване.
de: Das Schwedische Migrationsamt ist für die Regeln in Bezug auf Arbeits- und Aufenthaltsgenehmigungen zuständig.

source: Вие трябва да кандидатствате за разрешение преди да отпътувате за Швеция.
de: Die Genehmigungen müssen vor Ihrer Abreise nach Schweden beantragt werden.

source: Можете да кандидатствате за пребиваване и работа на уебсайта на Миграционното ведомство, www.migrationsverket.se.
de: Aufenthalts- und Arbeitsgenehmigungen können im Internet auf der Webseite des Migrationsamtes www.migrationsverket.se beantragt werden.

source: Ако искате да работите в Швеция за по-малко време от три месеца и се нуждаете от виза за влизане в Швеция, трябва да подадете молбата си за разрешително за работа в шведско посолство или консулство.
de: Wenn Sie weniger als drei Monate in Schweden arbeiten möchten und ein Visum für die Einreise in Schweden benötigen,

source: Какво се изисква за получаване на разрешително за работа?
de: Welches sind die Bedingungen für den Erhalt einer Arbeitsgenehmigung?

source: За да получите необходимото разрешително се налага
de: Dies sind die Voraussetzungen:

source: да имате валиден паспорт;
de: Sie müssen einen gültigen Pass haben,

source: да можете да се издържате от работата, работата да е от такава величина, че заплатата да е поне 13 000 шв. крони месечно (вижте обаче точка 5);
de: Die Arbeit ist so umfangreich, dass der Lohn mindestens 13 000 SEK im Monat beträgt (beachten Sie jedoch Punkt 5),

source: Вашият работодател да е дал обявление за работата в Швеция и Европейския съюз в продължение на най-малко десет дни (при набирането на нов персонал),
de: Ihr Arbeitgeber hat das Stellenangebot mindestens zehn Tage lang in Schweden und der EU ausgeschrieben (bei Neueinstellungen),

source: Вашият работодател предлага работни условия, които са в съответствие с шведските колективни трудови договори или онова, което е прието като норма в съответната професия или отрасъл (виж по-долу),
de: Ihr Arbeitgeber bietet Anstellungsbedingungen, die den Normen schwedischer Tarifverträge oder sonstigen Berufs- oder Branchenstandards entsprechen (Näheres siehe unten)

source: Какви условия за наемане на работа важат по шведските колективни трудови договори за берачите на горски плодове?
de: Welche Anstellungsbedingungen gelten nach dem schwedischen Tarifvertrag für Beerenpflücker?

source: Ако Ви се плаща на час, договорът съдържа и информация за минималната ставка на дължимото часово заплащане.
de: Für den Fall, dass Sie Stundenlohn bekommen, enthält der Vertrag auch Angaben über Mindeststundenlöhne.

source: Ако сте служител, назначен на чужда компания, която няма дейност в Швеция, например, агенция за осигуряване на персонал, валиден ще бъде договора за работа.
de: Wenn Sie von einem ausländischen Unternehmen angestellt sind, das nicht in Schweden tätig ist, zum Beispiel von einem Zeitarbeitsunternehmen, gilt der Tarifvertrag für Dienstleistungsunternehmen.

source: Един берач на горски плодове трябва значи да печели поне минималната работна заплата по шведския колективен трудов договор.
de: Ein Beerenpflücker soll in Schweden mindestens den tariflich vereinbarten Mindestlohn verdienen

source: Ако Вашият работодател е подписал споразумение с шведския Съюз на Общинските работници, споразумението важи в неговата цялост.
de: Wenn Ihr Arbeitgeber Kommunal einen Tarifvertrag getroffen hat, gilt dieser Vertrag in vollem Umfang.

source: Тя се предлага преведена на няколко различни езици.
de: Die Broschüre gibt es in mehreren Sprachen.

source: Как да берем плодове, без да сме назначени на работа
de: Beeren pflücken, ohne angestellt zu sein

source: Възможно е тези, които са получили виза за посещение на роднини да берат плодове в качеството си на частни лица.
de: Personen, die ein Visum bekommen haben, um Verwandte zu besuchen, ist es erlaubt als Privatperson Beeren zu pflücken.

source: Постъпленията/приходите от беритбата на плодове не се облагат с такси или данъци до размер 12 500 шв. крони на човек годишно.
de: Für Privatpersonen ist ein Verdienst für das Beerenpflücken von bis zu 12 500 SEK pro Person und Jahr steuerfrei.

source: За физическите лица важат правилата за получаване на визи.
de: Für Privatpersonen gelten Visumbestimmungen.

source: Информация за визовия режим има на уебсайта на Миграционното ведомство.
de: Informationen über Visumbestimmungen finden Sie auf der Webseite des Migrationsamtes.

source: Работна среда и работно време
de: Arbeitsumwelt und Arbeitszeit

source: Вашият работодател трябва да съблюдават правилата на шведския Закон за работната среда, подзаконовите правила за работната среда органа и работното време, издадени от Ведомството за работната среда за времето, през което ще работите в Швеция.
de: In der Zeit, in der Sie in Schweden arbeiten, muss Ihr Arbeitgeber die Bestimmungen des schwedischen Arbeitsum- weltgesetzes, die Vorschriften des schwedischen Amtes für Arbeitsumwelt und des Arbeitszeitgesetzes befolgen.

source: В Закона за работната среда се съдържат правила относно задълженията на работодателите и други служители по обезопасяването за предотвратяване на заболявания и трудовите злополуки.
de: Das Arbeitsumweltgesetz beinhaltet Regeln über die Verpflichtung der Arbeitgeber und anderer Sicherheitsver- antwortlicher, gesundheitlichen Gefahren und Unfällen bei der Arbeit vorzubeugen.

source: В работната среда се включва всичко, от факта, че машините и оборудването трябва да отговарят на изискванията за безопасност, които са им наложени, до това нивото на стреса да не е твърде високо.
de: Umwelt umfasst alles - angefangen bei der Verantwortung für Maschinen und Geräte, die den Sicherheitsanforderungen entsprechen müssen, bis hin zur Verantwortung, dass der Stresspegel nicht zu hoch ist.

source: Законът за работното време съдържа правила за това, колко можете да работите на ден, на седмица и на година.
de: Das Arbeitszeitgesetz beinhaltet Regeln zur Arbeitszeit pro Tag, pro Woche und pro Jahr.

source: Вие например, имате право на отпуск най-малко 11 после- до-вателни часа за всеки период от 24 часа.
de: Sie haben zum Beispiel Anspruch auf eine ununterbrochene Ruhezeit von mindestens 11 Stunden innerhalb eines Zeitraums von 24 Stunden.

source: Това се нарича дневна почивка.
de: Das ist die tägliche Ruhezeit.

source: Стандартната работна седмица не може да надвишава 40 часа седмично.
de: Die normale Arbeitszeit darf nicht über 40 Stunden pro Woche liegen.

source: Когато е необходимо, тя може да се състои от средно 40 часа седмично в рамките на един период от четири седмици.
de: Wenn es erforderlich ist, darf die Arbeitszeit in einem Zeitraum von vier Wochen durchschnittlich 40 Stunden pro Woche betragen.

source: Това означава, че е възможно да се работи повече по време на няколко седмици и по-малко по време на други.
de: Es ist also möglich, während einiger Wochen mehr zu arbeiten und während anderer weniger.

source: Обикновено трябва да работите по 8 часа на ден.
de: Normalerweise arbeiten Sie 8 Stunden pro Tag.

source: Когато има особена нужда, можете да работите извънредно, но не повече от 48 часа в продължение на четири седмици или 50 часа в продължение на един календарен месец.
de: Im Bedarfsfall dürfen Sie in einem Zeitraum von vier Wochen höchstens 48 Überstunden oder während eines Kalendermonats 50 Überstunden leisten.

source: Извънредният труд не може да надвишава 200 часа за една календарна година.
de: Während eines Kalenderjahres dürfen höchstens 200 Überstunden geleistet werden.

source: Ведомството за работната среда носи отговорност за това работодателите да спазват правилата съгласно Закона за работната среда и Закона за работното време.
de: Das Schwedische Zentralamt für Arbeitsumwelt hat dafür zu sorgen, dass Arbeitgeber die Regeln des Arbeitsumwelt- gesetzes und des Arbeitszeitgesetzes befolgen.

source: Инспекторите на Ведомството посещават различни работни места и контролират дали работодателите спазват законите.
de: Die Inspektoren des Amtes besuchen verschiedene Arbeitsplätze und kontrollieren, dass die Arbeitgeber die Gesetze befolgen.

source: Ако разпоредбите на Закона за работната среда не се спазват, може например изпълнението на някои задачи да бъде забранено.
de: Bei Verstößen gegen das Arbeitsumweltgesetz können beispielsweise bestimmte Arbeitsaufgaben verboten werden.

source: Ако мислите, че Вашият работодател нарушава правилата, свържете се с Ведомството за работната среда.
de: Wenn Sie glauben, dass Ihr Arbeitgeber gegen die Bestimmungen verstößt, wenden Sie sich bitte an das Zentralamt für Arbeitsumwelt (Arbetsmiljöverket).

source: Законът за работното време може да бъде дерогиран по силата на споразумение чрез колективно договаряне.
de: Dieser hat regionale Arbeitsschutzbeauftragte, die überwachen, dass die Arbeitsumwelt gut ist.

source: Тогава Ведомството не може и да разреши изключения от някои правила на закона.
de: Ein Tarifvertrag kann das Gesetz ganz oder teilweise ersetzen.

source: Ако се разболеете
de: Wenn Sie krank werden

source: В шведската система за социално осигуряване има привилегии, базиращи се на работа, така например платен отпуск по болест и по майчинство или бащинство, които се основават на факта дали имате работа.
de: Das schwedische Sozialversicherungssystem beinhaltet arbeitsbasierte Leistungen, zum Beispiel Krankengeld und Elterngeld, die darauf aufbauen, dass Sie eine Arbeit haben.

source: Освен това има и привилегии, които се базират на основата на пребиваване в страната.
de: Es gibt auch wohnbasierte Leistungen.

source: Хората, които работят само временно в Швеция обикновено не се обхващат от тези обезщететителни привилегии.
de: Für Personen, die nur vorübergehend in Schweden arbeiten, kommen diese Leistungen meistens nicht in Frage.

source: Ако работите в Швеция, като изпратен тук и нает на работа от агенцията за осигуряване на персонал в собствената Ви страна, то вие сте осигурени в собствената си страна.
de: Wenn Sie nach Schweden entsandt worden sind, das heißt, wenn Sie bei einem Zeitarbeitsunternehmen in Ihrer Heimat angestellt sind, sind Sie in Ihrer Heimat versichert.
